const postsList = {
  posts: [
    {
      title: 'Релиз Альбома "Дурные Дети!"',
      text: 'Наконецто! Это случилось! Спустя много времени всеми известная группа "Бурятки" релизнула альбом "Дурне Дети"!',
      date: "N/A.06.22",
      id: 3,
    },

    {
      title: "Возвращение Тоугора в детдом",
      text: "Вы не верили, а это случилось! Тоугор снова в детдоме. Ждем возварщение в детдом всех тех, кто раньше ливнул",
      date: "22.06.22",
      id: 2,
    },

    {
      title: "Батл рэп MA#CON vs AbToha",
      text: "Сегодня было величайшeе позорное зрелище! Батл между MA#CON и AbToha. Кто выиграл ? Это уже решайте сами. Мне главное сюда хоть что-то написать",
      date: "03.06.22",
      id: 1,
    },

    {
      title: "Никита Мартюченка в Армии",
      text: "Никите Мартюченко пришлось идти в армию. Это траур для всего детдома. Скорбим.",
      date: "26.04.22",
      id: 0,
    },
  ],
};
// Экспортируем файл, что бы мы могли получить его данные в другом файле
export { postsList };
